[{"name":"Dental braces","details":"Dental braces (also known as braces, orthodontic cases, or cases) are devices used in orthodontics that align and straighten teeth and help position them with regard to a persons bite, while also aiming to improve dental health. Braces also fix gaps.","id":101,"img":"https://i.ibb.co/tQn3zSH/Untitled-1.jpg","cost":50000},{"name":"Dental Fillings","details":"To treat a cavity your dentist will remove the decayed portion of the tooth and then \"fill\" the area on the tooth where the decayed material once lived. Fillings are also used to repair cracked or broken teeth and teeth that have been worn down from misuse.","id":102,"img":"https://i.ibb.co/Gn9VL59/Untitled-2.jpg","cost":1500},{"name":"Dental Implant","details":"Dental implants as we know them today were invented in 1952 by a Swedish orthopedic surgeon named Per. Today, they are considered the standard of care for prosthetic replacement of missing teeth in dentistry","cost":150000,"id":103,"img":"https://i.ibb.co/0G6Q6Hh/Untitled-3.jpg"},{"name":"Gingivitis","details":"Gingivitis is a common and mild form of gum disease (periodontal disease) that causes irritation, redness and swelling (inflammation) of your gingiva, the part of your gum around the base of your teeth. ","cost":2500,"id":104,"img":"https://i.ibb.co/NVwdRVx/Untitled-4.jpg"},{"name":"Oral Hygiene","details":"Oral hygiene is the practice of keeping ones mouth clean and free of disease and other problems (e.g. bad breath) by regular brushing of the teeth (dental hygiene) and cleaning between the teeth.","cost":1000,"id":105,"img":"https://i.ibb.co/FVZf69F/Untitled-5.jpg"},{"name":"Whitening","details":"Before choosing a cosmetic teeth whitening procedure consider the following: If you’re going in for a non-oral related surgery, do you know how it works?","cost":1500,"id":106,"img":"https://i.ibb.co/XXYJdGt/Untitled-6.jpg"},{"name":"Dentures","details":"Dentures are removable false teeth made of acrylic (plastic), nylon or metal. They fit snugly over the gums to replace missing teeth and eliminate potential problems caused by gaps.","cost":5000,"id":107,"img":"https://i.ibb.co/Xs8CfXS/Untitled-7.jpg"},{"name":"Dental Surgery","details":"Dentists inject anesthetic to block sensory transmission by the alveolar nerves. The superior alveolar nerves are not usually anesthetized directly because they are difficult to approach.","cost":500000,"id":108,"img":"https://i.ibb.co/gjLH6Jb/Untitled-8.jpg"}]